[
  {"id":"vandervoetReportingGuidelineDevelopmental2021","abstract":"Implementation of reliable methodologies allowing Reduction, Refinement, and Replacement (3Rs) of animal testing is a process that takes several decades and is still not complete. Reliable methods are essential for regulatory hazard assessment of chemicals where differences in test protocol can influence the test outcomes and thus affect the confidence in the predictive value of the organisms used as an alternative for mammals. Although test guidelines are common for mammalian studies, they are scarce for non-vertebrate organisms that would allow for the 3Rs of animal testing., Here, we present a set of 30 reporting criteria as the basis for such a guideline for Developmental and Reproductive Toxicology (DART) testing in the nematode Caenorhabditis elegans. Small organisms like C. elegans are upcoming in new approach methodologies for hazard assessment; thus, reliable and robust test protocols are urgently needed. A literature assessment of the fulfilment of the reporting criteria demonstrates that although studies describe methodological details, essential information such as compound purity and lot/batch number or type of container is often not reported. The formulated set of reporting criteria for C. elegans testing can be used by (i) researchers to describe essential experimental details (ii) data scientists that aggregate information to assess data quality and include data in aggregated databases (iii) regulators to assess study data for inclusion in regulatory hazard assessment of chemicals.","accessed":{"date-parts":[[2022,5,2]]},"author":[{"family":"Voet","given":"Monique","non-dropping-particle":"van der"},{"family":"Teunis","given":"Marc"},{"family":"Louter-van de Haar","given":"Johanna"},{"family":"Stigter","given":"Nienke"},{"family":"Bhalla","given":"Diksha"},{"family":"Rooseboom","given":"Martijn"},{"family":"Wever","given":"Kimberley E"},{"family":"Krul","given":"Cyrille"},{"family":"Pieters","given":"Raymond"},{"family":"Wildwater","given":"Marjolein"},{"family":"Noort","given":"Vera","non-dropping-particle":"van"}],"citation-key":"vandervoetReportingGuidelineDevelopmental2021","container-title":"Toxicology Research","container-title-short":"Toxicol Res (Camb)","DOI":"10.1093/toxres/tfab109","ISSN":"2045-452X","issue":"6","issued":{"date-parts":[[2021,11,28]]},"page":"1202-1210","PMCID":"PMC8692742","PMID":"34950447","source":"PubMed Central","title":"Towards a reporting guideline for developmental and reproductive toxicology testing in C. elegans and other nematodes","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8692742/","volume":"10"}
]
