[
  {"id":"stroblPositiveCorrelationPesticide2020","abstract":"Simple Summary\nThe possible impacts of neonicotinoids combined with glyphosate-based herbicides on bees are unknown. Here, we show no effects of chronic exposure to field-realistic dosages of Roundup® and clothianidin alone or combined on food consumption and cumulative survival of adult female bees, Osmia bicornis in the laboratory. However, a positive correlation between exposure and longevity was revealed. Our data suggest a possibly neglected trade-off between survival and reproduction in insect toxicology.\n\nAbstract\nThe ubiquitous use of pesticides is one major driver for the current loss of biodiversity, and the common practice of simultaneously applying multiple agrochemicals may further contribute. Insect toxicology currently has a strong focus on survival to determine the potential hazards of a chemical routinely used in risk evaluations. However, studies revealing no effect on survival or even indicating enhanced survival are likely to be misleading, if potential trade-offs between survival and other physiological factors are overlooked. Here, we used standard laboratory experiments to investigate the sublethal (i.e., food consumption) and lethal (i.e., survival) effects of two common agricultural pesticides (Roundup® and clothianidin) on adult female solitary bees, Osmia bicornis. The data showed no significant effect of the treatment on cumulative survival; however, a significant positive correlation between herbicide and insecticide exposure and age was revealed, i.e., bees exposed to higher dosages lived longer. As no significant differences in daily food consumption were observed across treatment groups, increased food intake can be excluded as a factor leading to the prolonged survival. While this study does not provide data on fitness effects, two previous studies using solitary bees observed significant negative effects of neonicotinoid insecticides on fitness, yet not on survival. Thus, we conjecture that the observed non-significant effects on longevity may result from a trade-off between survival and reproduction. The data suggest that a focus on survival can lead to false-negative results and it appears inevitable to include fitness or at least tokens of fitness at the earliest stage in future risk assessments.","accessed":{"date-parts":[[2022,5,2]]},"author":[{"family":"Strobl","given":"Verena"},{"family":"Camenzind","given":"Domenic"},{"family":"Minnameyer","given":"Angela"},{"family":"Walker","given":"Stephanie"},{"family":"Eyer","given":"Michael"},{"family":"Neumann","given":"Peter"},{"family":"Straub","given":"Lars"}],"citation-key":"stroblPositiveCorrelationPesticide2020","container-title":"Insects","container-title-short":"Insects","DOI":"10.3390/insects11110819","ISSN":"2075-4450","issue":"11","issued":{"date-parts":[[2020,11,20]]},"page":"819","PMCID":"PMC7699727","PMID":"33233695","source":"PubMed Central","title":"Positive Correlation between Pesticide Consumption and Longevity in Solitary Bees: Are We Overlooking Fitness Trade-Offs?","title-short":"Positive Correlation between Pesticide Consumption and Longevity in Solitary Bees","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7699727/","volume":"11"}
]
